/*
 Localizable.strings
 AppSalesMobile
 
 * Copyright (c) 2008, omz:software
 * All rights reserved.
 *
 * Redistribution and use in source and binary forms, with or without
 * modification, are permitted provided that the following conditions are met:
 *     * Redistributions of source code must retain the above copyright
 *       notice, this list of conditions and the following disclaimer.
 *     * Redistributions in binary form must reproduce the above copyright
 *       notice, this list of conditions and the following disclaimer in the
 *       documentation and/or other materials provided with the distribution.
 *     * Neither the name of the <organization> nor the
 *       names of its contributors may be used to endorse or promote products
 *       derived from this software without specific prior written permission.
 *
 * THIS SOFTWARE IS PROVIDED BY omz:software ''AS IS'' AND ANY
 * EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED
 * WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE
 * DISCLAIMED. IN NO EVENT SHALL <copyright holder> BE LIABLE FOR ANY
 * DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES
 * (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES;
 * LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND
 * ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT
 * (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS
 * SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.
 */
 
"View Reports" = "Berichte ansehen";
"Daily" = "Täglich";
"Weekly" = "Wöchentlich";
"Configuration" = "Konfiguration";
"Settings" = "Einstellungen";
"About" = "Über AppSales";
"About AppSales" = "Über AppSales";
"Flag icons by icondrawer.com" = "Flaggen-Icons von icondrawer.com";
"Countries" = "Länder";
"Products" = "Produkte";
"MON" = "MON";
"TUE" = "DIE";
"WED" = "MIT";
"THU" = "DON";
"FRI" = "FRE";
"SAT" = "SAM";
"SUN" = "SON";
"%@ : %i free downloads" = "%@ : %i kostenlose Downloads";
"iTunes Connect Login" = "iTunes Connect Login";
"User Name" = "Benutzername";
"Password" = "Passwort";
"Currency" = "Währung";
"US $" = "US $";
"Euro" = "Euro";
"Refresh Now" = "Jetzt aktual.";
"Exchange rates are automatically refreshed every 6 hours.\n\nAll information is presented without any warranties.\n\nThe presented market trend reports should not be considered to be your monthly royalty reports." = "Währungskurse werden automatisch alle 6 Stunden aktualisiert.\n\nAlle Informationen sind ohne Gewähr.\n\nDie dargestellten Markttrendberichte sollten nicht als monatliche Finanzberichte aufgefasst werden.";
"Download Failed" = "Download Fehlgeschlagen";
"Sorry, an error occured when trying to download the report files. Please check your username, password and internet connection." = "Beim Download der Berichte ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihre Login-Daten und Ihre Internet-Verbindung.";
"Error" = "Fehler";
"The currency exchange rates could not be refreshed. Please check your internet connection." = "Die Währungskurse konnten nicht aktualisiert werden. Bitte überprüfen Sie Ihre Internet-Verbindung.";
"OK" = "OK";
"Username / Password Missing" = "Benutzername / Passwort Fehlt";
"Please enter a username and a password in the settings." = "Bitte geben Sie einen Benutzernamen und ein Passwort in den Einstellungen an.";
"No sales" = "Keine Verkäufe";
"Select... ( %@ )" = "Wählen… ( %@ )";
"Currencies" = "Währungen";
"Last refresh: %@" = "Letzte Aktualisierung: %@";
"No Internet Connection" = "Keine Internet-Verbindung";
"You need to be connected to the internet to download reports." = "Sie müssen mit dem Internet verbunden sein, um Berichte herunterzuladen";
"Revenue (in %@)" = "Einnahmen (in %@)";
"%i days, ∑ = %i %@" = "%i Tage, ∑ = %i %@";
"%@ – %@, %i days, ∑ = %i %@" = "%@ – %@, %i Tage, ∑ = %i %@";
"Regions" = "Regionen";
"Regions (%i days selected)" = "Regionen (%i Tage ausgewählt)";
"Regions (%i days, ∑ = %i %@)" = "Regionen (%i Tage, ∑ = %i %@)";
"Date Range" = "Datumsbereich";
"Quick Selection" = "Schnellauswahl";
"Graphs" = "Diagramme";
"All Apps" = "Alle Apps";
"Last 7 Days" = "Letzte 7 Tage";
"USD" = "US Dollar";
"AUD" = "Australian Dollar";
"BHD" = "Bahraini Dinar";
"THB" = "Thai Baht";
"BND" = "Brunei Dollar";
"CLP" = "Chilean Peso";
"DKK" = "Danish Krone";
"HUF" = "Hungarian Forint";
"HKD" = "Hong Kong Dollar";
"ISK" = "Iceland Krona";
"CAD" = "Canadian Dollar";
"QAR" = "Qatari Rial";
"KWD" = "Kuwaiti Dollar";
"MYR" = "Malaysian Ringgit";
"MTL" = "Maltese Lira";
"MUR" = "Mauritius Rupee";
"MXN" = "Mexican Nuevo Peso";
"NPR" = "Nepalese Rupee";
"TWD" = "Taiwan Dollar";
"NZD" = "New Zealand Dollar";
"NOK" = "Norwegian Krone";
"PKR" = "Pakistan Rupee";
"GBP" = "Pound Sterling";
"ZAR" = "South African Rand";
"BRL" = "Brazilian Real";
"CNY" = "Yuan Renminbi";
"OMR" = "Omani Rial";
"IDR" = "Indonesian Rupiah";
"RUB" = "Russian Rubles";
"SAR" = "Saudi Riyal";
"ILS" = "Israeli New Shekel";
"SEK" = "Swedish Krona";
"CHF" = "Swiss Franc";
"SGD" = "Singapore Dollar";
"SKK" = "Slovak Koruna";
"LKR" = "Sri Lanka Rupee";
"KRW" = "Korean Won";
"KZT" = "Kazakhstan Tenge";
"CZK" = "Czech Koruna";
"AED" = "Arab Emirates Dirham";
"JPY" = "Japanese Yen";
"CYP" = "Cyprus Pound";
"INR" = "Indian Rupee";
"EUR" = "Euro";